export const mockData = [
    {
        title: "Бронирование салонного пластика",
        price: '300.000',
        descriptors: [
            "4 дверные карты",
            "4 пластиковых порога",
            "Уголки в ногах водителя и пассажира",
            "Кик-зона сидений",
            "Центральные стойки ремня безопасности",
            "Центральная консоль на 2-м ряду (при наличии)",
        ],
    },
    {
        title: "Полное бронирование автомобиля",
        price: '350.000',
        descriptors: [
            "Бронирование всего автомобиля, включая салонный пластик"
        ],
    },
    {
        title: 'Standart-пакет',
        price: '400.000',
        descriptors: [
            "Пол капота",
            "Часть крыльев",
            "Передняя оптика",
            "Зеркала",
            "Зоны под ручками",
            "Торцы дверей",
        ],
    },
    {
        title: "LUX-ПАКЕТ",
        price: '1.200.000',
        descriptors: [
            "Передний бампер",
            "Капот",
            "Передняя оптика",
            "Передние крылья",
            "Боковые зеркала",
            "Передние стойки",
            "Песочная зона крыши",
            "Торцы дверей",
            "Зоны под ручками",
            "Металлические пороги"
        ],
    },
]