export const mockData = [
    {
        title: "Lux-пакет ",
        price: 'От 300.000',
        descriptors: [
            "Капот",
            "Бампер",
            "Крылья",
            "Стойки",
            "Песочная зона крыши",
            "Зеркала",
            "Передняя оптика",
            "Кантик на лючок бензобака",
            "Кантинки на дверях",
            "Подручки",
            "Металические пороги",
        ],
    },
    {
        title: "Standart-пакет",
        price: 'От 150.000',
        descriptors: [
            "Полоска на капот",
            "Часть крыльев",
            "Стойки",
            "Оптика",
            "Зеркала",
            "Кантики на дверях",
            "Металические пороги",
        ],
    },
    {
        title: 'Mini-pack',
        price: '100.000',
        descriptors: [
            "Оптика",
            "Металлические пороги",
            "Пластиковые пороги",
            "Зоны под ручками",
            "Кантики",
            "Уголки сидений",
        ],
    },
    {
        title: 'Front-pack',
        price: 'От 300.000',
        descriptors: [
            "Капот",
            "Лобовое",
            "Оптика",
            "Песочная зона крыши",
        ],
    },
    {
        title: 'Полная шумоизоляция ',
        price: 'От 400.000',
        descriptors: [
            "Пол",
            "Крыша",
            "Двери",
            "Багажник",
            "Арки внутри и снаружи",
        ],
    },
    {
        title: 'Химчистка с разбором',
        price: 'От 90.000',
        descriptors: [
            "Полная химчистка всего кузова",
            "Химчистка метал Пола",
            "Двухфазная Мойка кузова",
            "Чернение резины",
            "Обработка защитными составами всех поверхностей салона",
        ],
    },
    {
        title: "Полное бронирование авто",
        price: '1.200.000',
        descriptors: [
            "Полное бронирование всего авто"
        ],
    },
]