
export const services = [
    {
        title: 'Шумоизоляция',
        description: 'Тишина и комфорт в салоне. Уменьшаем шум дороги, улучшаем акустику и наслаждение от поездки.',
        image: '/public/images/services01.webp'
    },
    {
        title: 'ХИМЧИСТКА',
        description: 'Вернем вашему авто свежесть и чистоту. Удаляем загрязнения, запахи и возвращаем салону идеальный вид.',
        image: '/public/images/services02.webp'
    },
    {
        title: 'АНТИХРОМ',
        description: 'Стиль без излишеств. Убираем хромированные элементы, придавая вашему авто современный и лаконичный вид.',
        image: '/public/images/services03.webp'
    },
    {
        title: 'EVA-коврики',
        description: 'Идеальная защита и стиль для вашего салона. Легкие, прочные и простые в уходе — комфорт в каждой детали.',
        image: '/public/images/services04.webp'
    },
    {
        title: 'Бронепленка',
        description: 'Идеальная защита и стиль для вашего салона. Легкие, прочные и простые в уходе — комфорт в каждой детали.',
        image: '/public/images/services05.webp'
    },
]